Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/sami-ofelaat--oktasa-davviriikkala-proea_id_480301.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 10.09.2007
nob: Pressemelding , 07.09.2007

source: Sámi ofelaččat – oktasaš davviriikkalaš prošeakta ?
nob: Samiske veivisere – et felles nordisk prosjekt ?

source: Bargo- ja searvadahttindepartemeanta juolluda 150.000 ruvnno ovdaprošektii mas Sámi allaskuvla galgá árvvoštallat sáhttá go sámi ofelaččaid prošeavtta maiddái viiddidit Ruŧŧii ja Supmii .
nob: For å vurdere om det samiske veiviser-prosjektet også kan utvides til Sverige og Finland bevilger Arbeids- og inkluderingsdepartementet 150 000 kroner til et forprosjekt i regi av Samisk høyskole .

source: - Dán ášši birra áigut ságastallat dán čavčča min davviriikkalaš departemeantabargoustibiiguin , dadjá stáhtačálli Berit Oskal Eira .
nob: – I løpet av høsten vil vi ta saken opp med våre nordiske departementskolleger , sier statssekretær Berit Oskal Eira .

source: Ovdaprošeavttas áigu Sámi allaskuvla ovttas Infonuorain Nordlándda fylkkagielddas , Sámi diehtojuohkinguovddážiin Ruoŧas ja Sámi oahpahusguovddážiin Suomas plánet oktasaš informašuvdnaáŋgiruššama sámiid birra ofelaš prošeavtta ja sullasaš informašuvdnaprošeavttaid vuođul mat gávdnojit Ruoŧas ja Suomas .
nob: I forprosjektet vil Samisk høgskole i samarbeid med Infonuorra I Nordland fylkeskommune , Samisk Informationssentrum i Sverige og Samisk utdanningssentrum i Finland planlegge en felles informasjonssatsing om samer basert på veiviserprosjektet og tilsvarende informasjonsprosjekter i Sverige og Finland .

source: Stáhtakonsulta árvvoštallamisttis oaivvilda ahte prošeakta lea hui buorre , ja deattuhuvvo ahte Ruŧŧii ja Supmii livččii ávkkálaš searvat ortnegii .
nob: I Statskonsults evaluering av veiviserprosjektet ( 20.08.07 ) , tegnes et meget positivt bilde av prosjektet , og det blir pekt på at Sverige og Finland vil kunne dra nytte av å slutte seg til opplegget .

source: Duogášdieđut : Departemeanta álggahii sámi ofelaččaid prošeavtta 2004:s .
nob: Bakgrunnsinfo : De samiske veiviserne ble etablert som et prosjekt av departementet i 2004 .

source: Jahkásaččat leat golbma nuora ožžon oahpu Sámi Allaskuvllas , ja dasto leat mátkkoštan skuvllaide muitalit sámi kultuvrra , historjjá ja eallinvuogi birra .
nob: Årlig har tre samiske ungdommer fått opplæring ved Samisk Høyskole og deretter reist rundt på skoler for å spre kunnskap om samisk kultur , historie og levemåte .

source: Dáinna lágiin sii leat maid beassan hupmat seammaáhkasaččaiguin dan birra mo lea leahkit nuorran ja sápmelažžan .
nob: De har også på den måten kunnet snakke med jevnaldrende om hvordan det er å være ung og samisk i dag .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Ekspedišuvdnahoavda Petter Drefvelin
nob: Ekspedisjonssjef Petter J. Drefvelin

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :
